export const markers = [
    {
        latitude: 45.05484,
        longitude: 38.97603,
        name: "Нужно перетащить 20 мешков, связь - 80987654321",
        job: "Разнорабочий",
        salary: "2000 р/смена",
    },
    {
        latitude: 45.04500,
        longitude: 38.99650,
        name: "На покраску стен в ЖК требуется маляр (+79207890651 - Игорь)",
        job: "Маляр",
        salary: "3000 р/смена",
    },
    {
        latitude: 45.03,
        longitude: 38.97700,
        name: "Срочно нужен столяр! Платим много, звонить по номеру +79952281337",
        job: "Столяр",
        salary: "5000 р/смена",
    },
    {
        latitude: 45.04700,
        longitude: 38.97800,
        name: "Нужен мастер со стажем от 3 лет, звонить 82283221309",
        job: "Мастер",
        salary: "6000 р/смена",
    },
];
